OCCASIONS = [
    ['День рождения'],
    ['Свадьба'],
    ['В школу'],
    ['Без повода'],
    ['Другой повод']
]

FLOWER_COLORS = [
    ['Оттенки белого'],
    ['Оттенки желтого'],
    ['Оттенки розового'],
    ['Оттенки красного'],
    ['Оттенки фиолетового'],
    ['На ваше усмотрение']
]

PRICES = [
    ['500'],
    ['1000'],
    ['2000'],
    ['Больше'],
    ['Не важно']
]

USER_CHOICES = [
    ['Отказаться, возврат в главное меню'],
    ['Сделать заказ'],
    ['Подобрать другой букет'],
    ['Заказать консультацию флориста']
]

USER_AGREEMENT = [
    ['Согласен (Продолжить)'],
    ['Не согласен (Возврат в главное меню)']
]

USER_DATA = [
    ['Изменить данные'],
    ['Отменить заказ (возврат в главное меню)'],
    ['Подтвердить данные']
]